<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

 <div class="breadcrumbs overlay">
    <div class="back-img" style="background-image: url(${cPath}/resources/webUser/assets/images/breadcrumb/breadcrumb-bg.jpg);"></div>
    <div class="container">
        <div class="row align-items-center">
            <div class="col-lg-6 col-md-6 col-12">
                <div class="breadcrumbs-content">
                    <h1 class="page-title">정책</h1>
                    <p>
                        커넥트의 정책을 확인해보세요.
                    </p>
                </div>
            </div>
            <div class="col-lg-6 col-md-6 col-12">
                <ul class="breadcrumb-nav">
                    <li><a href="${cPath }/w/index.do">홈</a></li>
                    <li>개인정보처리방침</li>
                </ul>
            </div>
        </div>
    </div>
</div>
<section class="section content guide-section pt-5">
    <div class="row pt-5">
        <div class="col-12 pt-5">
            <div class="section-title px-0">
                <h2 class="pt-2" class="wow fadeInUp" data-wow-delay=".2s"
                    style="visibility: visible; animation-delay: 0.2s; animation-name: fadeInUp;">
                    개인정보처리방침
                </h2>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="wow fadeInUp" data-wow-delay=".4s">
            <h5 class="pt-2" id="제-1-조총칙">제 1 조(총칙)</h5>
            <ol>
                <li>
                    <p>㈜샤플앤컴퍼니 (이하 '회사'라 한다)의 샤플(shopl) 서비스(이하 '서비스'라 한다)는 회원의 개인정보 보호를 소중하게 생각하고, 회원의 개인정보를 보호하기
                        위하여 최선을 다해 노력하고 있습니다.</p>
                </li>
                <li>
                    <p>회사는 「개인정보처리방침」을 제정하여 이를 준수하고 있으며, 이를 서비스 어플리케이션의 회원가입 페이지 및 홈페이지에 공개하여 회원이 언제나 용이하게 열람할 수 있도록
                        하고 있습니다.</p>
                </li>
                <li>
                    <p>서비스의 「개인정보처리방침」은 개인정보보호법 등 관련 법률 등의 변경 또는 회사 운영정책의 변경에 따라 변경될 수 있으며 변경될 경우에는 변경된 사항을 회사 홈페이지
                        및 어플리케이션을 통하여 공지합니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-2-조개인정보의-수집-및-이용에-대한-동의">제 2 조(개인정보의 수집 및 이용에 대한 동의)</h5>
            <ol>
                <li>
                    <p>회사는 서비스를 원활하게 제공하고 편리한 회원 경험을 제공하기 위해 필요한 회원의 개인정보를 수집합니다.</p>
                </li>
                <li>
                    <p>회원의 개인정보는 서비스 이용 시 발생할 수 있는 다른 회원과의 구분이나 등록, 또는 알림을 위해서 활용되며, 회원에게 개별적으로 알려 드릴 사항이 있는 경우, 서비스
                        이용과 관련하여 문의나 분쟁이 있는 경우, 유료서비스 이용 시 제공되는 서비스에 대한 요금 정산을 위해서도 수집 및 활용합니다.</p>
                </li>
                <li>
                    <p>회사에서는 적법하고 공정한 방법에 의하여 서비스 이용계약의 성립 및 이행에 필요한 최소한의 개인정보를 수집하며, 회원의 개인 식별이 가능한 개인정보를 수집하기 위하여
                        회원 가입 시 첫 화면에 개인정보수집∙이용 동의에 대한 내용을 제공하고, 회원이 가입 단계로 진행 시 개인정보 수집∙이용에 대해 동의한 것으로 봅니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-3-조개인정보의-수집항목-수집방법-및-수집목적">제 3 조(개인정보의 수집항목, 수집방법 및 수집목적)</h5>
            <ol>
                <li>회사는 서비스 운영에 필요한 최소한의 개인정보를 수집하며, 서비스 이용을 위하여 개인정보가 추가로 필요한 경우 회원에게 별도의 동의를 받은 후 개인정보를 수집할 예정입니다.
                    회사가 수집하는 개인정보의 항목, 방법 및 수집 목적은 아래 표와 같습니다.
                </li>
            </ol>
            <table>
                <thead>
                    <tr>
                        <th id="**정보_주체**"><strong>정보 주체</strong></th>
                        <th id="**수집_항목**"><strong>수집 항목</strong></th>
                        <th id="**수집_방법**"><strong>수집 방법</strong></th>
                        <th id="**수집/이용_목적**"><strong>수집/이용 목적</strong></th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td rowspan="2">회원 공통</td>
                        <td>IP Address, 쿠키(Cookie), 서비스 접속 일시, 서비스 이용기록, 고유기기 식별값, MAC 주소, 스마트폰 단말기 정보, 서비스 불량 이용
                            기록,
                            Country Code
                        </td>
                        <td>회원 단말, 태블릿, 컴퓨터 등으로부터 자동 생성 및 수집</td>
                        <td>신규 서비스(제품) 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스
                            이용에
                            대한 통계에 따른 서비스 개선, 보안, 프라이버시, 안전 측면에서 회원이 안심하고 이용할 수 있는 서비스 이용환경 구축 등
                        </td>
                    </tr>
                    <tr>
                        <td>이메일 주소, 휴대폰번호, 비밀번호, 안면 인식 정보(본인 확인을 위한 안면사진 정보), CI(Connecting Information),
                            DI(Duplication
                            information), 근무지 정보(직장 업체명)
                        </td>
                        <td>회원가입 과정</td>
                        <td>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종
                            고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등
                        </td>
                    </tr>
                    <tr>
                        <td>고객사 소속직원</td>
                        <td>출퇴근 체크 시점에 회원 단말을 통해 실시간 촬영된 본인 안면사진 정보, 출퇴근 시간, 출퇴근 위치정보, 근무지 위치정보, 부서(그룹)명, 직급, 근무지명 및
                            근무지주소, 지정된 근무시간, 식사시간, 휴무일, 생년월일, 성별, 주민등록번호, 근무지 정보, 임산부 정보, 채팅로그 등 기타 고객사가 수집하고자 하는
                            구성원의
                            개인정보
                        </td>
                        <td>고객사 별도 입력</td>
                        <td>출퇴근인증, 스케줄관리, 방문일정관리, 커뮤니케이션, 업무관리, 매장데이터수집 등의 서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 요금결제·정산, 채권추심
                            등
                        </td>
                    </tr>
                    <tr>
                        <td>고객사 (고객사 관리자)</td>
                        <td>대상 회사명, 대상 회사의 규모, 근무지명 및 근무지주소, 지정된 근무시간, 식사시간, 휴무일</td>
                        <td>고객사 별도 입력</td>
                        <td>신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공</td>
                    </tr>
                </tbody>
            </table>
            <ol start="2">
                <li>
                    <p>회사는 사이트 등에서 회원으로부터 직접 입력 받거나 서비스 제공 과정에서 서면, 팩스, 전화, 이메일, 전화 상담 등을 통해 회원의 개인정보 등을 수집하며, 제1조에서
                        명시된 바와 같이 위탁업무의 수행 과정에서 개인정보를 처리합니다.</p>
                </li>
                <li>
                    <p>회사는 회원의 서비스 이용 과정에서 민감정보로서 출퇴근 체크 시점에 회원 단말을 통해 실시간 촬영된 회원의 “안면사진 정보”를 수집합니다. 회사는 민감정보를 서비스의
                        제공 및 개선, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 신규 서비스 요소의 발굴 등의 목적을 위해 수집 및 이용합니다. 민감정보는 명시된 목적 이외의
                        용도로는
                        절대로 이용되지 않으며, 이용 목적이 변경될 시에는 다시 회원의 사전 동의를 구합니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-4-조수집한-개인정보의-처리-위탁">제 4 조(수집한 개인정보의 처리 위탁)</h5>
            <ol>
                <li>회사는 회원에게 원활한 서비스 제공을 위해 외부 전문업체에 개인정보를 위탁하고 운영하고 있습니다.</li>
            </ol>
            <table>
                <thead>
                    <tr>
                        <th id="**수탁업체**"><strong>수탁업체</strong></th>
                        <th id="**위탁업무내용**"><strong>위탁업무내용</strong></th>
                        <th id="**개인정보의_보유_및_이용기간**"><strong>개인정보의 보유 및 이용기간</strong></th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Amazon Web Services, Inc.</td>
                        <td>정보시스템(서버, DB, 네트워크)</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>나이스페이</td>
                        <td>유료회원 사용료 결제</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>주식회사 아임포트</td>
                        <td>이용요금 결제 업무</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>조이코퍼레이션</td>
                        <td>회원 상담 업무</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>주식회사 카카오</td>
                        <td>회원 상담 업무</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>삼정데이타서비스(주)</td>
                        <td>이메일 발송</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>스티비 주식회사</td>
                        <td>이메일 발송</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                    <tr>
                        <td>엔에이치앤</td>
                        <td>카카오톡 비즈 메시지 발송 대행</td>
                        <td>회원 탈퇴 시 혹은 위탁계약 종료 시까지</td>
                    </tr>
                </tbody>
            </table>
            <ol start="2">
                <li>회사는 원활한 개인정보 등 처리를 위하여 다음과 같이 국외에 개인정보처리업무를 위탁하고 있습니다.</li>
            </ol>
            <table>
                <thead>
                    <tr>
                        <th id="**이전_받는_자**"><strong>이전 받는 자</strong></th>
                        <th id="**정보보호관리_책임자_및_연락처**"><strong>정보보호관리 책임자 및 연락처</strong></th>
                        <th id="**국가**"><strong>국가</strong></th>
                        <th id="**이전_일시_및_이전_방법**"><strong>이전 일시 및 이전 방법</strong></th>
                        <th id="**이전_항목**"><strong>이전 항목</strong></th>
                        <th id="**이용_목적_및_보유_기간**"><strong>이용 목적 및 보유 기간</strong></th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Google LLC</td>
                        <td><a href="mailto:googlekrsupport@google.com">googlekrsupport@google.com</a></td>
                        <td>미국</td>
                        <td>
                            <li>일시: 서비스 이용시
                            </li>
                            <li>방법: 시스템 연동
                            </li>
                        </td>
                        <td>서비스 이용 기록</td>
                        <td>
                            <li>목적: 서비스 관리 및 개선, 마케팅 기획보유
                            </li>
                            <li>기간: 회원 탈퇴시 즉시 파기
                            </li>
                        </td>
                    </tr>
                    <tr>
                        <td>Sentry Inc.</td>
                        <td><a href="mailto:security@sentry.io">security@sentry.io</a></td>
                        <td>미국</td>
                        <td>
                            <li>일시: 서비스 이용시
                            </li>
                            <li>방법: 시스템 연동
                            </li>
                        </td>
                        <td>서비스 이용 기록</td>
                        <td>
                            <li>목적: 서비스 내 부정이용 방지, 서비스 관리 및 개선 보유
                            </li>
                            <li>기간: 회원 탈퇴시 즉시 파기
                            </li>
                        </td>
                    </tr>
                    <tr>
                        <td>SendBird, Inc.</td>
                        <td><a href="mailto:security@sendbird.com">security@sendbird.com</a></td>
                        <td>미국</td>
                        <td>
                            <li>일시: 서비스 이용시
                            </li>
                            <li>방법: 시스템 연동
                            </li>
                        </td>
                        <td>서비스 이용 기록</td>
                        <td>
                            <li>목적: 채팅서비스 관리 및 개선, 서비스 부정이용 방지 보유
                            </li>
                            <li>기간: 회원 탈퇴시 즉시 파기
                            </li>
                        </td>
                    </tr>
                    <tr>
                        <td>Pipedrive Inc.</td>
                        <td><a href="mailto:privacy@pipedrive.com">privacy@pipedrive.com</a>.</td>
                        <td>미국</td>
                        <td>
                            <li>일시: 서비스 이용시
                            </li>
                            <li>방법: 시스템연동
                            </li>
                        </td>
                        <td>이메일정보, 휴대전화번호, 이메일계정 이용자 이름</td>
                        <td>
                            <li>목적: 고객 상담 서비스 제공, 서비스 내 부정이용 방지, 서비스 관리 및 개선보유
                            </li>
                            <li>기간: 회원 탈퇴시 즉시 파기
                            </li>
                        </td>
                    </tr>
                </tbody>
            </table>
            <ol start="3">
                <li>
                    <p>회사는 제1항 또는 제2항에 따른 개인정보 처리업무 위탁 시 업무위탁계약서 등을 통하여 위탁업무 수행목적 외 아래 각 호에 해당하는 내용을 규정하고 이를 준수하도록
                        관리하고 있습니다.</p>
                    <ol>
                        <li>개인정보의 처리금지에 관한 사항</li>
                        <li>개인정보의 기술적·관리적 보호조치에 관한 사항</li>
                        <li>위탁업무의 목적 및 범위, 재위탁 제한에 관한 사항</li>
                        <li>개인정보에 대한 접근제한 등 안전성 확보조치에 관한 사항</li>
                        <li>위탁업무와 관련하여 보유하고 있는 개인정보의 관리현황 점검 등 감독에 관한 사항</li>
                        <li>개인정보 사고시의 책임부담, 처리 종료 후의 개인정보의 반환 또는 파기 의무 등</li>
                    </ol>
                </li>
            </ol>
            <h5 class="pt-2" id="제-5-조개인정보의-공유-및-제공">제 5 조(개인정보의 공유 및 제공)</h5>
            <ol>
                <li>
                    <p>회사는 회원의 개인정보를 본 개인정보처리방침에서 명시된 범위를 초과하여 이용하거나 제3자(타인 또는 타기관)에 제공하지 않습니다. 다만, 회원의 동의가 있거나 다음
                        각호의 어느 하나에 해당하는 경우에는 예외로 합니다.</p>
                    <ol>
                        <li>회원이 사전에 동의한 경우서비스 제공에 따른 요금 정산을 위하여 필요한 경우관계법령에 의하여 수사, 재판 또는 행정상의 목적으로 관계기관으로부터의 요구가 있을
                            경우
                        </li>
                        <li>통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우</li>
                        <li>금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 기타
                            관계법령에서 정한 절차에 따른 요청이 있는 경우
                        </li>
                    </ol>
                </li>
                <li>
                    <p>회사는 다음과 같이 회원의 개인정보를 제3자에게 제공합니다.</p>
                    <ol>
                        <li>개인정보를 제공받는 자: 회원의 소속회사</li>
                        <li>제공하는 개인정보: IP Address, 쿠키(Cookie), 서비스 접속 일시, 서비스 이용기록, 고유기기 식별값, MAC 주소, 스마트폰 단말기 정보,
                            서비스 불량 이용 기록, Country Code, 출퇴근 체크 시점에 회원 단말을 통해 실시간 촬영된 본인 안면사진 정보, 출퇴근 시간, 출퇴근 위치정보,
                            근무지 위치정보, 채팅 로그
                        </li>
                        <li>개인정보를 제공받는 자의 이용 목적: 출퇴근인증, 스케줄관리, 방문일정관리, 커뮤니케이션, 업무관리, 매장데이터수집 등의 서비스 제공, 콘텐츠 제공, 맞춤
                            서비스 제공, 본인인증
                        </li>
                        <li>개인정보를 제공받는 자의 정보 보유 및 이용 기간: 회원의 소속회사 퇴사 시까지</li>
                    </ol>
                </li>
            </ol>
            <h5 class="pt-2" id="제-6-조개인정보-수집·이용·제공-거부-시-불이익"><strong>제 6 조(</strong>개인정보 수집·이용·제공 거부 시 불이익<strong>)</strong>
            </h5>
            <ol>
                <li>
                    <p>회원은 개인정보 수집·이용·제3자 제공에 관한 동의를 거부할 권리가 있습니다. 다만, 회원이 개인정보의 수집·이용·제3자 제공에 관한 동의를 거부할 경우 불가피하게
                        아래와 같은 불이익이 발생합니다.</p>
                    <ol>
                        <li>회원이 이용 약관의 회원 가입 신청 시 회사가 수집·이용·제공하고자 하는 개인정보의 수집·이용·제공을 거부하는 경우에는 회원의 해당 약관 회원 가입이
                            불가능합니다.
                        </li>
                        <li>회원의 서비스 이용 과정에서 회사가 수집, 이용 또는 접근하는 개인정보 또는 휴대전화 기능의 수집, 이용 또는 접근을 거부하는 경우 회원에 대한 서비스의 제공
                            및 기술 지원이 제한될 수 있습니다.
                        </li>
                        <li>회원이 소속회사에 개인정보 제공을 거부하는 경우 회원에 대한 출퇴근 서비스의 제공이 일부 제한될 수 있습니다.</li>
                    </ol>
                </li>
                <li>
                    <p>회원은 민감정보 수집·이용·제3자 제공에 동의를 거부할 권리가 있습니다. 다만, 회원이 민감정보의 수집·이용·제3자 제공에 관한 동의를 거부할 경우 불가피하게 아래와
                        같은 불이익이 발생합니다.</p>
                    <ol>
                        <li>회원에 대하여 출퇴근 서비스의 제공이 제한될 수 있습니다.</li>
                    </ol>
                </li>
            </ol>
            <h5 class="pt-2" id="제-7-조개인정보의-보관기간-및-이용기간"><strong>제 7 조(개인정보의 보관기간 및 이용기간)</strong></h5>
            <ol>
                <li>
                    <p>본 개인정보 처리방침에서 달리 정하지 않는 한 회사는 원칙적으로 회원의 개인정보를 회원탈퇴 시까지 보유합니다. 단, 개인정보 도용 등으로 인한 원치 않는 회원탈퇴 등에
                        대비하기 위해 회원탈퇴 요청 후 7일간 개인정보를 보존하고, 서비스의 부정한 이용으로 인한 분쟁을 방지하기 위한 내부 방침에 따라 서비스의 부정이용기록, 즉 이용약관
                        및
                        운영원칙에 위배되는 행위를 한 회원의 개인정보는 1년간 보존합니다.</p>
                </li>
                <li>
                    <p>회원의 개인정보는 원칙적으로 회원탈퇴 시 지체 없이 파기되나, 아래 각 항목에 해당하는 경우에는 명시한 기간 동안 보관할 수 있으며, 그 외 다른 목적으로는 사용하지
                        않습니다.</p>
                </li>
            </ol>
            <table>
                <thead>
                    <tr>
                        <th id="**보관_항목**"><strong>보관 항목</strong></th>
                        <th id="**보존_근거**"><strong>보존 근거</strong></th>
                        <th id="**보관_기간**"><strong>보관 기간</strong></th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>서비스 이용 기록, 접속 로그, 접속 IP 정보</td>
                        <td>통신비밀보호법</td>
                        <td>3개월</td>
                    </tr>
                    <tr>
                        <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                        <td>3년</td>
                    </tr>
                    <tr>
                        <td>계약 또는 청약철회 등에 관한 기록</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                        <td>5년</td>
                    </tr>
                    <tr>
                        <td>대금결제 및 재화 등의 공급에 관한 기록</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                        <td>5년</td>
                    </tr>
                    <tr>
                        <td>전자금융 거래에 관한 기록</td>
                        <td>전자금융거래법</td>
                        <td>5년</td>
                    </tr>
                    <tr>
                        <td>표시/광고에 관한 기록</td>
                        <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
                        <td>6개월</td>
                    </tr>
                    <tr>
                        <td>개인위치정보에 관한 기록</td>
                        <td>위치정보의 보호 및 이용 등에 관한 법률</td>
                        <td>6개월</td>
                    </tr>
                    <tr>
                        <td>회사 내부 방침에 의한 정보보유 사유 불건전한 서비스 이용기록</td>
                        <td>사법기관 수사의뢰를 하거나 다른 회원을 보호할 목적</td>
                        <td>1년</td>
                    </tr>
                </tbody>
            </table>
            <h5 class="pt-2" id="제-8-조개인정보주체의-권리·의무-및-행사방법"><strong>제 8 조(개인정보주체의 권리·의무 및 행사방법)</strong></h5>
            <ol>
                <li>
                    <p>회원은 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. 다만 회원이 회원가입 및 본질적 서비스 제공에 필요한 개인정보 등에 대한
                        동의를 철회하는 경우 회원탈퇴 및 서비스 해지가 불가피하게 되거나 서비스를 제공받지 못하게 될 수 있습니다.</p>
                    <ol>
                        <li>개인정보 열람요구</li>
                        <li>오류 등이 있을 경우 정정 요구</li>
                        <li>삭제요구</li>
                        <li>처리정지 요구</li>
                    </ol>
                </li>
                <li>
                    <p>제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편을 통하여 하실 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.</p>
                </li>
                <li>
                    <p>회원이 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
                </li>
                <li>
                    <p>제1항에 따른 권리 행사는 회원의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 회사에 위임장을 제출하셔야 합니다.</p>
                </li>
                <li>
                    <p>회원은 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 회원 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-9-조개인정보의-파기절차-및-방법"><strong>제 9 조(개인정보의 파기절차 및 방법)</strong></h5>
            <ol>
                <li>
                    <p>회사는 원칙적으로 개인정보 수집·이용 기간이 도과하면 해당 정보를 지체없이 파기합니다. </p>
                </li>
                <li>
                    <p>회원이 회사의 수집에 동의하신 정보는 제3조의 목적이 달성(원칙적으로 제7조 제1항에 따른 회원탈퇴 시를 의미합니다)된 후 별도의 DB로 옮겨져 법령에 의한 정보보호
                        사유에 따라(제7조 제2항 참조) 일정 기간 저장된 후 그 기간이 경과하면 파기됩니다. 별도 DB로 옮겨진 개인정보는 제7조 제2항에 기재된 목적 등 법률에 의한
                        경우가
                        아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</p>
                </li>
                <li>
                    <p>개인정보 파기시 복구 및 재생할 수 없는 기술적 방법으로 삭제합니다.</p>
                </li>
                <li>
                    <p>회원의 개인정보는 제1항의 기간이 경과된 경우에는 그 기간의 종료일로부터 5일 이내에 파기하며, 해당 서비스의 폐지, 사업의 종료 등으로 제1항의 기간이 경과하기 전에
                        그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-10-조개인정보보호를-위한-대책"><strong>제 10 조(개인정보보호를 위한 대책)</strong></h5>
            <ol>
                <li>
                    <p>회사는 회원의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 아래와 같은 기술적 대책을 적용하고
                        있습니다. </p>
                    <ol>
                        <li>회원의 개인정보는 외부망에서 접근 및 침입이 불가능한 내부망을 활용하여 관리되고 있습니다.</li>
                        <li>회원의 개인정보는 오직 본인만이 알 수 있는 비밀번호에 의해 보호되고 있고 개인정보 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 또한
                            고객센터를 통한 개인정보 변경의 경우에는 본인임을 확인하는 방법을 거치게 되어 있습니다.
                        </li>
                        <li>회사는 해킹 등 외부침입에 대비하여 귀하의 개인정보가 유출되는 것을 막기 위해 현재 외부로부터 침입을 차단하는 장치를 이용하여 외부로부터의 공격, 해킹 등을
                            막고 있습니다.
                        </li>
                        <li>중요한 데이터는 파일 및 전송데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안 기능을 통해 보호되고 있습니다.</li>
                        <li>개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있습니다.</li>
                        <li>최신 백신프로그램을 이용하여 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게
                            전송할 수 있도록 하고 있습니다.
                        </li>
                    </ol>
                </li>
                <li>
                    <p>회사는 회원의 개인정보보호를 위하여 아래와 같은 관리적 대책을 적용하고 있습니다. </p>
                    <ol>
                        <li>회원의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있습니다.</li>
                        <li>회사는 회원의 개인정보를 처리할 수 있는 자를 최소한으로 제한하고 있습니다. 컴퓨터를 이용하여 회원의 개인정보를 처리하는 경우 개인정보에 대한 접근권한을 가진
                            담당자를 지정하고, 해당 담당자에 대해 식별부호 및 비밀번호를 부여하여 지속적으로 관리하고 있습니다. 개인정보 처리자의 업무 인수인계는 보안이 유지된 상태에서
                            철저하게 이루어지고 있습니다.
                        </li>
                        <li>개인정보를 처리하는 직원을 대상으로 개인정보보호 의무에 관해 정기적인 사내 교육을 실시하고 있습니다.</li>
                        <li>개인정보 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 직원 퇴직 시 회사에 근무하면서 직접 또는 간접적으로 알게 된 회사의 모든
                            업무관련 사항에 대해 퇴직 후 제3자에게 또는 외부에 누설하거나 공개하지 않겠다는 내용에 서명하여 회원의 개인정보를 처리하였던 자가 직무상 알게 된 개인정보를
                            훼손/침해 또는 누설하지 않도록 하고 있습니다.
                        </li>
                        <li>회사는 회원 개인의 실수로 인하여 야기되는 개인정보유출에 대해 책임을 지지 않습니다. 회원은 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를
                            적절하게 관리하고, 그에 대한 책임을 져야 합니다.
                        </li>
                    </ol>
                </li>
            </ol>
            <h5 class="pt-2" id="제-11-조개인위치정보의-처리"><strong>제 11 조(개인위치정보의 처리)</strong></h5>
            <ol>
                <li>
                    <p>회사는 위치정보의 보호 및 이용 등에 관한 법률(이하 “위치정보법”이라 합니다) 및 본 조에서 정하는 바에 따라 개인위치정보를 처리합니다. 개인위치정보 처리와 관련된
                        자세한 내용은 회사의 위치기반 서비스 이용약관을 참고하시기 바랍니다.</p>
                </li>
                <li>
                    <p>회사는 위치기반 서비스 이용약관 제4조에 따른 서비스의 제공을 위하여 다음과 같은 조건으로 개인위치정보를 보유할 수 있습니다.</p>
                    <ol>
                        <li>위치기반서비스 이용 및 제공 목적 달성한 때에는 지체없이 개인위치정보를 파기합니다.</li>
                        <li>회원이 작성한 게시물 또는 콘텐츠와 함께 위치정보가 저장되는 서비스의 경우 해당 게시물 또는 콘텐츠의 보관기간 동안 개인위치정보가 보관됩니다.</li>
                        <li>그 외 위치기반서비스 제공을 위해 필요한 경우 이용목적 달성을 위해 필요한 최소한의 기간 동안 개인위치정보를 보유할 수 있습니다.</li>
                    </ol>
                </li>
                <li>
                    <p>위치정보서비스 이용 및 제공 목적의 달성 또는 회원 탈퇴 등 개인위치정보 처리목적이 달성된 경우, 개인위치정보를 복구 및 재생되지 않도록 안전하게 삭제합니다. 다만
                        다른 법령에 따라 보관해야 하는 등 정당한 사유가 있는 경우에는 그에 따릅니다.</p>
                </li>
                <li>
                    <p>회사는 회원의 동의 없이 개인위치정보를 제3자에게 제공하지 않으며, 제3자에게 제공하는 경우에는 제공받는 자 및 제공목적을 사전에 회원에게 고지하고 동의를 받습니다.
                        회원의 동의를 거쳐 개인위치정보를 제3자에게 제공하는 경우, 회원에게 매회 회원에게 제공받는 자, 제공일시 및 제공목적을 즉시 통지합니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-12-조개인정보-자동-수집-장치의-설치∙운영-및-거부에-관한-사항"><strong>제 12 조(개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한
                    사항)</strong></h5>
            <ol>
                <li>
                    <p>회사는 회원에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
                </li>
                <li>
                    <p>쿠키는 웹사이트를 운영하는데 이용되는 서버가 회원의 컴퓨터 브라우저에게 보내는 소량의 정보이며 회원들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. 쿠키에는 이름.
                        전화번호 등 개인을 식별할 수 있는 정보를 저장하지 않습니다.</p>
                    <ol>
                        <li>쿠키의 사용목적: 회원의 접속 빈도나 방문 시간 등을 분석, 회원의 서비스 사용 패턴 파악 및 자취 추적, 각종 방문 횟수 파악 등을 통해 보안 관리 및
                            서비스 이용 개선에 이용
                        </li>
                        <li>쿠키의 설치∙운영 및 거부 : 서비스 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 회원은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를
                            허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 있습니다.
                            <ol>
                                <li>웹브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다</li>
                                <li>크롬 상단의 아이콘 “：” &gt; 설정 &gt; 고급 설정 표시 &gt; 개인정보 섹션의 컨텐츠 설정 &gt; 쿠키 섹션에서 쿠키 저장을
                                    거부할 수 있습니다
                                </li>
                                <li>안드로이드 브라우저(인터넷 아이콘) &gt; 메뉴 &gt; 설정 &gt; 개인정보 보호 빛 보안 &gt; 쿠키 섹션에서 쿠키 저장을 거부할 수
                                    있습니다.
                                </li>
                                <li>아이폰 설정 앱 &gt; Safari &gt; 개인정보 보호 및 보안 섹션에서 쿠키 저장을 거부할 수 있습니다.</li>
                            </ol>
                        </li>
                        <li>쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
                    </ol>
                </li>
                <li>
                    <p>회사는 비개인식별정보를 통해 서비스 효율성을 제고하고 사용자 경험을 향상시키고 있습니다.</p>
                </li>
            </ol>
            <h5 class="pt-2" id="제-13-조개인정보보호책임자"><strong>제 13 조(개인정보보호책임자)</strong></h5>
            <p>회사는 회원의 개인정보보호를 가장 중요시하며, 회원의 개인정보가 훼손, 침해 또는 누설되지 않도록 최선을 다하고 있습니다. 서비스를 이용하시면서 발생하는 모든 개인정보보호 관련
                민원을 개인정보보호책임자 혹은 담당자에게 신고하시면 신속하게 답변해드리도록 하겠습니다.</p>
            <p><strong>[개인정보보호 책임자]</strong></p>
            <p>· 이메일 : <a href="mailto:privacy@shoplworks.com">privacy@shoplworks.com</a></p>
            <p>· 전화번호 : 02-552-0415</p>
            <p><strong>[개인정보보호 담당부서]</strong></p>
            <p>· 부서명: 개인정보보호보안팀</p>
            <p>· 이메일: <a href="mailto:privacy@shoplworks.com">privacy@shoplworks.com</a></p>
            <p>· 전화번호: 02-552-0415</p>
            <h5 class="pt-2" id="제-14-조고지의-의무"><strong>제 14 조(고지의 의무)</strong></h5>
            <p>현 「개인정보처리방침」 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지 및 어플리케이션의 최초 진입 화면 및 공지사항을 통해 고지하거나 개정 내용이
                회원에게 불리할 경우에는 30일간 고지할 것입니다. 변경 관련 문의는 개인정보 관리 책임자 및 담당자에게 직접 문의하거나 회사 고객센터를 통해 할 수 있습니다.</p>
            <h5 class="pt-2" id="제-15-조-권익침해-구제방법"><strong>제 15 조 (권익침해 구제방법)</strong></h5>
            <p>회원은 아래의 기관에 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>
            <p>· 개인정보 침해 신고센터 (한국인터넷진흥원 운영)</p>
            <p>o 소관업무 : 개인정보 침해사실 신고, 상담 신청</p>
            <p>o 홈페이지 : <a href="http://privacy.kisa.or.kr/">privacy.kisa.or.kr</a></p>
            <p>o 전화 : (국번없이) 118</p>
            <p>o 주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터</p>
            <p>· 개인정보 분쟁조정위원회</p>
            <p>o 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</p>
            <p>o 홈페이지 : <a href="http://www.kopico.go.kr/">www.kopico.go.kr</a></p>
            <p>o 전화 : (국번없이) 1833-6972</p>
            <p>o 주소 : (03171)서울특별시 종로구 세종대로 209 정부서울청사 4층</p>
            <p>· 대검찰청 사이버범죄수사단 : 02-3480-3573 (<a href="http://www.spo.go.kr/">www.spo.go.kr</a>)</p>
            <p>· 경찰청 사이버안전국 : 182 (<a href="http://cyberbureau.police.go.kr/">http://cyberbureau.police.go.kr</a>)
            </p>
            <h5 class="pt-2" id="부칙"><strong>부칙</strong></h5>
            <p>(시행일) 본 개인정보처리방침은 2023년 11월 29일부터 시행합니다.</p>
        </div>
    </div>
</section>