<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<div class="breadcrumbs overlay">
      <div class="back-img" style="background-image: url(${cPath}/resources/webUser/assets/images/breadcrumb/breadcrumb-bg.jpg);"></div>
      <div class="container">
          <div class="row align-items-center">
              <div class="col-lg-6 col-md-6 col-12">
                  <div class="breadcrumbs-content">
                      <h1 class="page-title">정책</h1>
                      <p>
                          커넥트의 정책을 확인해보세요.
                      </p>
                  </div>
              </div>
              <div class="col-lg-6 col-md-6 col-12">
                  <ul class="breadcrumb-nav">
                      <li><a href="index.html">홈</a></li>
                      <li>이용약관</li>
                  </ul>
              </div>
          </div>
      </div>
  </div>
  <section class="section content guide-section pt-5">
      <div class="row pt-5">
          <div class="col-12 pt-5">
              <div class="section-title px-0">
                  <h2 class="pt-2" class="wow fadeInUp" data-wow-delay=".2s"
                      style="visibility: visible; animation-delay: 0.2s; animation-name: fadeInUp;">
                      이용약관
                  </h2>
              </div>
          </div>
      </div>
      <div class="container">
          <div class="wow fadeInUp" data-wow-delay=".4s">
              <h5 class="pt-2" id="제-1조목적">제 1조(목적)</h5>
              <p>본 약관(이하 '약관'이라 함)은 주식회사 샤플앤컴퍼니(이하 '회사'라 함)가 제공하는 샤플(shopl)에 관한 모든 제품 및 서비스 (이하 '서비스'라 함)의 이용에 관한 조건에
                  대해 서비스를 이용하는 회원(이하 '회원'이라 함)과 회사간에 정하는 것입니다.</p>
              <h5 class="pt-2" id="제-2조용어의-정의">제 2조(용어의 정의)</h5>
              <ol>
                  <li>
                      <p>본 약관에서는 다음 각 호의 용어를 사용합니다.</p>
                      <ol>
                          <li>콘텐츠 : 텍스트, 이미지, 동영상, 음성, 소프트웨어, 프로그램, 코드 기타 정보</li>
                          <li>회사 콘텐츠 : 본 서비스를 통해 이용 가능한 모든 콘텐츠</li>
                          <li>회원 콘텐츠 : 회원이 본 서비스를 이용하여 생성한 콘텐츠</li>
                          <li>개별 이용약관 : 본 서비스에 관하여 본 약관과는 별도로 '약관', 가이드라인', '정책' 등의 명칭으로 회사가 배포 또는 게시한 문서</li>
                          <li>고객사: 회사와 별도로 샤플 시스템 이용계약을 체결하고, 회사의 서비스를 이용하는 법인 기타 단체</li>
                          <li>회원 : 고객사의 구성원 또는 고객사에게 인력지원용역을 제공하거나 고객사로부터 인력지원용역을 제공받는 자의 임직원으로서, 서비스를 이용하기 위하여 서비스
                              사이트 및 어플리케이션에 접속하여 이 약관에 동의하여 서비스를 이용하는 모든 개인</li>
                          <li>관리자회원 : 회원 중 일반회원이 서비스를 이용할 수 있도록 등록하고 탈퇴 처리하며, 일반회원의 서비스 이용범위를 지정할 수 있으며, 일반회원의 스케줄 등을
                              관리하며, 일반회원의 승인 요청사항을 승인할 수 있는 권한을 가진 회원</li>
                          <li>일반회원 : 회원 중 관리자회원이 아닌 회원</li>
                          <li>아이디(ID) : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 영문자와 숫자의 조합</li>
                          <li>비밀번호(PASSWORD) : 회원의 정보 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합</li>
                      </ol>
                  </li>
                  <li>
                      <p>이외의 약관 내 용어의 정의는 관계 법령 및 서비스 안내에서 정하는 바에 의합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-3조약관의-효력-및-변경">제 3조(약관의 효력 및 변경)</h5>
              <ol>
                  <li>
                      <p>이 약관은 회사의 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.</p>
                  </li>
                  <li>
                      <p>이 약관의 내용은 서비스 홈페이지 및 어플리케이션 진입 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이
                          발생합니다.</p>
                  </li>
                  <li>
                      <p>회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 7일 전부터 서비스 홈페이지 및 어플리케이션 진입화면에 공지합니다. 단, 회원의 권리 또는
                          의무에 관한 중요 규정 변경 시에는 적용일자 30일 전에 위 방법으로 공지 또는 통지합니다.</p>
                  </li>
                  <li>
                      <p>회사가 제3항에 따라 변경 약관을 공지하면서, 회원에게 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우 약관의 변경에 동의한 것으로 간주한다는 내용을
                          공지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 회원이 변경 약관에 동의한 것으로 간주합니다.</p>
                  </li>
                  <li>
                      <p>변경된 약관에 대하여 거부의사를 표시한 회원은 서비스의 이용이 불가할 수 있으며, 계약의 해지 또는 회원 탈퇴를 선택할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회사는 이 약관을 회원이 그 전부를 확인할 수 있도록 필요한 기술적 조치를 취합니다.</p>
                  </li>
                  <li>
                      <p>이 약관은 회원이 이 약관에 동의한 날로부터 회원 탈퇴 시까지 적용하는 것을 원칙으로 합니다. 단, 이 약관의 상황에 따라 일부 조항은 회원이 탈퇴 후에도 유효하게
                          적용될 수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-4조약관-외-준칙">제 4조(약관 외 준칙)</h5>
              <p>이 약관에 명시되지 않은 사항은 관련 법령의 규정과 일반 상관례에 의합니다.</p>
              <h5 class="pt-2" id="제-5조이용계약의-성립">제 5조(이용계약의 성립)</h5>
              <ol>
                  <li>
                      <p>본 서비스를 이용하고자 하는 자(이하 “가입신청자”라 함)가 이 약관의 내용에 대하여 동의를 한 다음 서비스 이용 신청을 하고, 회사가 그 신청에 대해서 승낙함으로써
                          체결됩니다.</p>
                  </li>
                  <li>
                      <p>회사는 제5조에 따라 서비스 이용의 신청을 받을 시 고객사 또는 먼저 가입한 관리자회원으로부터 가입신청자의 정보를 제공받은 경우에 한하여 그 신청을 승낙합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-6조이용신청에-대한-승낙의-제한">제 6조(이용신청에 대한 승낙의 제한)</h5>
              <ol>
                  <li>
                      <p>회사는 다음 각 호에 해당하는 사유가 발생할 경우 이용신청에 대한 승낙을 거절 또는 일정시간 동안 승낙을 유보하는 등 가입을 제한할 수 있습니다.</p>
                      <ol>
                          <li>회사의 업무상, 기술상의 사정으로 서비스 제공이 불가한 경우</li>
                          <li>고객사 또는 먼저 회원가입한 관리자회원으로부터 가입신청자의 정보를 제공받지 못한 경우</li>
                          <li>회원 등록 사항을 누락하거나 오기하여 신청하는 경우, 허위 또는 타인의 정보를 기재하는 경우 등 회원의 귀책사유로 인하여 승인이 불가능한 경우</li>
                          <li>회사가 자체 보유하고 있는 기술, 구성 혹은 비즈니스 모델을 취득할 목적으로 서비스 이용 신청을 하는 경우 혹은 사회의 안녕질서 또는 미풍양속을 저해하거나,
                              저해할 목적으로 신청한 경우</li>
                          <li>서비스 이용 후 고객사가 회사에 등록한 결제수단의 임의 해지, 지급 정지, 지불 불능, 이체 중단 등의 사유로 고객사가 정당한 사유 없이 회사가 청구한 서비스
                              요금을 납부하지 아니한 경우</li>
                          <li>범죄행위, 특정한 일정 기간 동안에 회원 가입, 해지를 반복하여 정상적인 용도 이외로 사용한 경우가 명백한 경우 등 회사의 서비스 방해 사유로 회원자격
                              상실(탈퇴. 이력이 있는 경우</li>
                          <li>기타 회사가 정한 이용신청 요건이 만족되지 않았을 경우</li>
                          <li>상기 제2호 내지 제6호에 의하여 이전에 회원 자격을 상실한 적이 있는 경우. 다만, 동 자격 상실 이후 1년 이상 경과한 자로 회사의 심의과정을 거쳐 회원
                              재가입 승낙을 받은 경우는 예외로 합니다.</li>
                      </ol>
                  </li>
                  <li>
                      <p>제5조의 이용신청에 대한 승낙 후에 전항 제2호 내지 제8호에 해당하는 사유가 발견되는 경우, 회사는 이 약관에 따라 체결된 서비스 이용계약을 단독으로 해지하거나
                          중단할 수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-7조-계약-사항의-변경">제 7조 (계약 사항의 변경)</h5>
              <p>회원은 이용신청 시 기재한 사항이 변경되었을 경우 회사가 정한 별도의 안내에 따라 정해진 양식 및 방법에 의하여 수정하여야 합니다.</p>
              <h5 class="pt-2" id="제-8조-서비스의-이용-개시-및-이용-시간">제 8조 (서비스의 이용 개시 및 이용 시간)</h5>
              <ol>
                  <li>
                      <p>회사는 회원의 이용신청을 승낙한 때부터 서비스를 개시합니다. 일부 서비스의 경우 고객사가 회사가 지정하는 수단으로 이용대금을 지급한 후 이용 가능합니다.</p>
                  </li>
                  <li>
                      <p>회사의 업무상 또는 기술상의 장애로 인하여 서비스를 게시하지 못하는 경우에는 홈페이지 및 어플리케이션에 공시하거나 회원에게 이메일 또는 SMS등 기타의 방법으로 이를
                          통지합니다. 또한 회사는 빠른 서비스의 복구를 위해 최선을 다합니다.</p>
                  </li>
                  <li>
                      <p>서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기점검 등 회사의 업무상 또는 기술상의 이유로 서비스가 일시 중지될 수 있으며, 운영상의 목적으로
                          회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 원칙적으로 서비스의 일시 중지 사실 및 중지 기간을 사전에 공지하되, 이를 미리 공지할
                          수 없는 급박하거나 불가피한 사정이 있을 때에는 차후 공지합니다.</p>
                  </li>
                  <li>
                      <p>회사는 관리자회원과 일반회원이 이용할 수 있는 서비스에 차등을 둘 수 있으며, 관리자회원은 일반회원이 이용할 수 있는 서비스를 지정 또는 제한할 수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-9조-서비스의-변경-및-중지">제 9조 (서비스의 변경 및 중지)</h5>
              <ol>
                  <li>
                      <p>회사는 변경될 서비스의 내용 및 제공일자를 홈페이지, 어플리케이션에 공지하거나 및 제15조에 기재된 방법으로 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.
                      </p>
                  </li>
                  <li>
                      <p>회사는 아래 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.</p>
                      <ol>
                          <li>서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
                          <li>회원이 회사의 영업활동을 방해하는 경우</li>
                          <li>정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</li>
                          <li>서비스 제공업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우</li>
                          <li>기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우</li>
                      </ol>
                  </li>
                  <li>
                      <p>제2항에 의한 서비스 중단의 경우에는 회사가 제15조에 기재된 방법으로 이용자에게 통지합니다. 다만, 회사가 통제할 수 없는 사유로 인한 서비스의 중단 (운영자의
                          고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 차후에 통지할 수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-10조-대리-행위-및-보증의-부인">제 10조 (대리 행위 및 보증의 부인)</h5>
              <ol>
                  <li>
                      <p>서비스를 회원에게 제공함에 있어 회사는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하고 회사가 제공하는 시스템을 통하여 이루어지는 회원과 고객사간의
                          출퇴근 기록 및 급여 지급과 관련된 여부, 시기, 적법성 및 타인의 권리에 대한 비침해성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당
                          서비스를 이용하는 고객사 및 회원이 전적으로 부담합니다.</p>
                  </li>
                  <li>
                      <p>회사는 서비스를 기반으로 하는 출퇴근 기록의 관리 및 급여 지급 거래와 관련하여 고객사 또는 회원을 대리하지 아니하고, 해당 업무를 수행하는 회원이 서비스의 사용,
                          출퇴근 기록의 관리 및 급여 지급 거래에 대한 직접적인 책임을 부담합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-11조정보의-제공-및-광고의-게재">제 11조(정보의 제공 및 광고의 게재)</h5>
              <ol>
                  <li>
                      <p>회사는 서비스를 운영함에 있어 각종 정보를 홈페이지 및 어플리케이션 화면에 게재하거나 제15조에 기재된 방법으로 회원에게 제공할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회사는 서비스의 운영과 관련하여 홈페이지 및 어플리케이션, 이메일 등에 광고를 게재할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회원이 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주 간의
                          문제입니다. 만약 회원과 광고주간에 문제가 발생할 경우에도 회원과 광고주가 직접 해결하여야 하며, 이와 관련하여 회사는 어떠한 책임도 지지 않습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-12조회사의-의무">제 12조(회사의 의무)</h5>
              <ol>
                  <li>
                      <p>회사는 서비스 제공과 관련하여 알고 있는 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로
                          관계기관으로부터 요구 받은 경우나 관련기관의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 예외로 합니다.</p>
                  </li>
                  <li>
                      <p>회사는 관련 법령, 이 약관에서 정하는 의무를 신의에 따라 성실하게 준수합니다.</p>
                  </li>
                  <li>
                      <p>회사는 계속적이고 안정적인 서비스의 제공을 위하여 서비스 개선을 하던 중 설비에 장애가 생기거나 데이터 등이 멸실·훼손된 때에는 천재지변, 비상사태, 현재의 기술로는
                          해결이 불가능한 장애나 결함 등 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구하도록 최선의 노력을 다합니다.</p>
                  </li>
                  <li>
                      <p>회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련한 법규를 준수합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-13조회원의-의무">제 13조(회원의 의무)</h5>
              <ol>
                  <li>
                      <p>회원은 서비스를 이용할 때 다음 각 호의 행위를 하여서는 아니 됩니다.</p>
                      <ol>
                          <li>이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 아이디(ID) 및 비밀번호를 도용, 부정하게 사용, 또는 아이디(ID) 및 비밀번호를 타인의
                              이용에 제공하는 행위</li>
                          <li>회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위</li>
                          <li>타인의 명예를 손상시키거나 불이익을 주는 행위</li>
                          <li>공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위</li>
                          <li>서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</li>
                          <li>서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성 정보를 전송하는 행위</li>
                          <li>타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위</li>
                          <li>최초 가입시에 등록된 단말기가 아닌 타인의 단말기를 이용하여 서비스를 지속적으로 부정하게 사용하는 행위</li>
                          <li>다른 회원의 개인정보를 수집, 저장, 공개하는 행위</li>
                          <li>자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위</li>
                          <li>서비스에 게시된 정보를 부정한 방법으로 변경하는 행위</li>
                          <li>관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위</li>
                          <li>회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위</li>
                          <li>컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을
                              포함하고 있는 자료를 게시하거나 이메일로 발송하는 행위</li>
                          <li>스토킹(stalking) 등 지속적이고 반복적으로 다른 회원을 괴롭히는 행위</li>
                          <li>기타 불법적이거나 부당한 행위 또는 위 각 호에 준하는 행위</li>
                      </ol>
                  </li>
                  <li>
                      <p>회원은 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는
                          안 됩니다.</p>
                  </li>
                  <li>
                      <p>회원은 서비스에 등록하는 모든 정보들에 대해 현재의 사실과 일치하는 정보(이하 "등록정보")를 제공하여야 합니다. 회원은 등록정보에 변경사항이 발생할 경우 즉시
                          갱신하여야 합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-14조회원-아이디id와-비밀번호password-관리에-대한-의무와-책임">제 14조(회원 아이디(ID)와 비밀번호(PASSWORD) 관리에 대한 의무와 책임)</h5>
              <ol>
                  <li>
                      <p>회사는 사이트 내에서 일부 서비스 신청 시 이용요금을 부과할 수 있으므로, 회원은 회원 아이디 및 비밀번호 관리를 철저히 하여야 합니다.</p>
                  </li>
                  <li>
                      <p>회원 아이디와 비밀번호의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있으며, 회사의 시스템 고장 등 회사의 책임 사유로 발생하는
                          문제에 대해서는 회사가 책임을 집니다.</p>
                  </li>
                  <li>
                      <p>회원은 본인의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안 되며, 회원 본인의 아이디 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지하는 경우에는 바로
                          회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다.</p>
                  </li>
                  <li>
                      <p>회원의 아이디는 회사의 사전 동의 없이 변경할 수 없습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-15조회원에-대한-통지">제 15조(회원에 대한 통지)</h5>
              <ol>
                  <li>
                      <p>회원에 대한 통지를 하는 경우 회사는 회원이 등록한 이메일 또는 SMS 등 기타의 방법으로 회원에게 이를 통지할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회사는 불특정 다수 회원에 대한 통지의 경우 홈페이지 및 어플리케이션의 메인페이지 또는 공지게시판 등에 게시함으로써 개별 통지를 대체할 수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-16조이용자의-개인정보보호">제 16조(이용자의 개인정보보호)</h5>
              <p>회사는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호 및 위치정보에 관해서는 관련법령 및 회사가 정하는
                  "개인정보처리방침", “위치기반 서비스 이용약관”에 정한 바에 의합니다.</p>
              <h5 class="pt-2" id="제-17조-서비스-이용기간-자동갱신">제 17조 (서비스 이용기간 자동갱신)</h5>
              <ol>
                  <li>
                      <p>회사는 회원에게 서비스 체험 등의 목적으로 회사가 정한 기간만큼 무료로 서비스를 제공할 수 있습니다. 또한, 회사가 별도로 정한 회원에 한하여 무료 이용기간이
                          경과하더라도 계속해서 무료로 서비스를 이용할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회원이 무료 이용기간 만료 이후에 계속하여 본 서비스를 이용하고자 할 경우, 유료 서비스 요금제 및 결제방법을 선택하여 유료서비스의 이용을 신청해야 합니다.</p>
                  </li>
                  <li>
                      <p>회원이 유료 서비스의 이용을 신청하지 않은 경우, 서비스 이용계약은 무료 이용기간의 경과로 종료합니다. 단, 제1항 단서에 따라 계속하여 무료 서비스를 이용할 수 있는
                          회원의 경우는 예외로 합니다.</p>
                  </li>
                  <li>
                      <p>본 서비스의 이용기간은 회원이 이용 신청 시 또는 회사와 개별계약 체결 시 선택한 요금제 및 이용기간에 따릅니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-18조-서비스-이용요금-등의-계산">제 18조 (서비스 이용요금 등의 계산)</h5>
              <ol>
                  <li>
                      <p>회사가 제공하는 서비스 이용과 관련하여 회원이 납부하여야 할 서비스 이용요금 및 납부 방법은 홈페이지에 게재한 바에 따릅니다.</p>
                  </li>
                  <li>
                      <p>서비스 이용요금은 다음 각 호의 요금을 포함하며, 구체적인 과금 기준에 대해서는 홈페이지에 고지합니다.</p>
                      <ol>
                          <li>Standard: 4천원 (사용자 1인당 월 사용료, vat별도) </li>
                          <li>Pro : 7천원 (사용자 1인당 월 사용료, vat별도)</li>
                          <li>Enterprise : 개별 협의 부가서비스 요금 : 회사가 회원에게 부가 기능 추가 등으로 인한 서비스 추가로 제공하는 대가로 받는 요금을 말합니다.
                          </li>
                      </ol>
                  </li>
                  <li>
                      <p>서비스 이용요금은 일할로 계산하며 후불결제를 원칙으로 합니다. 회사가 회원에게 서비스 이용요금 결제가 가능한 포인트를 지급한 경우, 이용요금 결제 시 포인트가 자동
                          차감되며 포인트 금액을 뺀 나머지 금액이 결제됩니다.</p>
                  </li>
                  <li>
                      <p>회원이 서비스 이용 도중 요금제를 변경하는 경우 변경일 기준 익일부터 변경된 요금제로 서비스 이용요금이 일할 계산됩니다.</p>
                  </li>
                  <li>
                      <p>서비스 과금 시작일은 무료 사용 만료일의 익일이며, 매월 10일마다 전월 이용요금이 회원이 등록한 신용카드로 결제됩니다. 단, 이용계약에서 별도 과금 기준일을 정한
                          경우 해당 내용이 본 약관에 우선하여 적용됩니다.</p>
                  </li>
                  <li>
                      <p>서비스 이용 도중 요금 과금 기준이 변경되더라도 이미 결제가 완료된 서비스 이용분에 대하여 증감된 서비스 이용요금을 추가로 청구하거나 환불하지 않습니다.</p>
                  </li>
                  <li>
                      <p>회사는 판매 촉진, 이용자 유치 등의 목적을 위해 회사의 정책에 따라 가격 할인, 이용기간 연장 등 프로모션에 따른 혜택을 제공할 수 있습니다. 회원의 서비스 신청
                          내용이 회사의 프로모션 제공 조건에 부합하지 않는 경우 회사는 프로모션에 따른 혜택을 제공하지 않을 수 있으며, 회사는 그에 대한 어떠한 책임도 부담하지 않습니다.
                      </p>
                  </li>
                  <li>
                      <p>서비스 이용요금에 대하여 회사와 회원 간에 별도 약정이 있는 경우, 해당 약정이 본 약관에 우선하여 적용됩니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-19조-서비스-이용요금-등의-지급">제 19조 (서비스 이용요금 등의 지급)</h5>
              <ol>
                  <li>
                      <p>회원은 다음 각 호의 방법 중 가능한 방법으로 서비스 이용요금을 결제할 수 있습니다. 단, 회사의 정책 및 결제기관의 기준에 따라 회원의 월 누적 결제한도가 제한되어
                          있는 상태에서 해당 이용자의 서비스 이용요금이 한도를 초과한 경우 서비스의 추가 이용이 제한될 수 있습니다.</p>
                      <ol>
                          <li>회사에서 지정한 계좌로의 계좌이체 방식</li>
                          <li>신용카드 자동 결제 방식(정기 결제)</li>
                      </ol>
                  </li>
                  <li>
                      <p>신용카드 자동 결제 방식(정기 결제)이란, 일정 기간마다 이용자가 사전에 승인한 신용카드로 서비스 이용요금을 자동으로 결제하는 방식을 말합니다. 회원이 회사가 정한
                          절차에 따라 자동 결제 방식의 철회 의사를 밝히지 않는 한 자동으로 이용계약이 갱신되고 결제가 이루어집니다.</p>
                  </li>
                  <li>
                      <p>회원은 서비스 이용 요금을 결제함에 있어 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다. 회원 본인 외에 결제수단 사용을 금지합니다.회원은 결제수단의
                          비밀번호, 인증서 등의 유출로 인한 부정사용 또는 위변조 사고가 발생하지 않도록 주의하여야 합니다. 특히 회원은 신용카드의 미서명, 관리 소홀, 무단 대여나 양도
                          또는 담보제공으로 인한 부정사용, 불법 현금대출, 위변조 등이 발생하지 않도록 주의하여야 합니다.</p>
                  </li>
                  <li>
                      <p>회사는 서비스 이용요금 결제가 정상적으로 이루어지지 않은 경우 회원의 서비스 이용을 제한할 수 있으며, 서비스 이용요금을 미납하는 등 회원의 귀책 사유로 회사가 서비스
                          이용을 제한한 경우 회원에게 발생한 손해에 대해서는 회사는 면책됩니다.</p>
                  </li>
                  <li>
                      <p>회사와 회사의 사정에 따라 결제 방식, 결제 수단을 추가, 삭제, 변경할 수 있으며, 사전에 그 사유와 적용일자를 공지합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-20조-서비스-이용요금-등의-이의-신청">제 20조 (서비스 이용요금 등의 이의 신청)</h5>
              <ol>
                  <li>
                      <p>회원은 청구된 서비스 이용요금 등에 대하여 이의가 없는 경우 청구일로부터 6개월 이내에 이의 신청을 할 수 있습니다. 단, 회사의 귀책사유로 과오납이 발생한 경우,
                          회원은 전단의 기간에 관계없이 청구된 서비스 이용요금 등에 대하여 이의 신청을 할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회사는 제1항의 이의신청 접수 후 2주 이내에 해당 이의신청의 타탕성 여부를 조사하여 그 결과를 회원에게 통지합니다.</p>
                  </li>
                  <li>
                      <p>부득이한 사유로 인하여 제2항에서 정한 기간 내에 이의신청결과를 통지할 수 없는 경우에는 그 사유와 재 지정된 처리 기한을 명시하여 회원에게 통지합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-21조-불법-면탈-이용요금의-청구">제 21조 (불법 면탈 이용요금의 청구)</h5>
              <ol>
                  <li>
                      <p>회원이 불법으로 서비스 이용요금 등을 면탈할 경우에는 면탈한 금액의 2배에 해당하는 금액을 청구합니다.</p>
                  </li>
                  <li>
                      <p>회사는 2개월 이상 서비스 이용요금이 연체된 회원을 신용기관에 신용불량자로 등록할 수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-22조-서비스-이용요금-등의-반환">제 22조 (서비스 이용요금 등의 반환)</h5>
              <ol>
                  <li>
                      <p>회사는 서비스 이용요금 등이 과납 또는 오납이 있을 때에는 그 과납 또는 오납된 서비스 이용요금을 반환하고, 회사의 귀책사유로 과납 또는 오납이 발생할 경우에는
                          법정이율로서 적정이자를 함께 반환합니다.</p>
                  </li>
                  <li>
                      <p>회사가 회원에게 서비스 이용요금 결제가 가능한 포인트를 지급한 경우, 서비스 이용기간 중 회원이 서비스 이용을 해지 시 잔여 포인트를 별도의 금액으로 환불하지
                          않습니다.</p>
                  </li>
                  <li>
                      <p>회원이 신용카드 결제 후 결제를 취소하는 경우 환급 금액, 환급 방법과 환급일은 해당 신용카드 정책에 따르며, 회사는 결제취소에 필요한 조치를 하는 것 외에 환급에
                          관하여 책임을 부담하지 않습니다. 단, 회원의 결제취소가 고의 또는 과실에 의한 경우 그러하지 아니합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-23조-회원에-대한-서비스-이용제한">제 23조 (회원에 대한 서비스 이용제한)</h5>
              <ol>
                  <li>
                      <p>회사는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 서비스 이용을 제한할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>회사가 전항에서 정한 이용제한 조치를 하는 경우에는 다음 각 호의 사항을 회원에게 통지합니다.</p>
                      <ol>
                          <li>이용제한 조치의 사유</li>
                          <li>이용제한 조치의 유형 및 기간</li>
                          <li>이용제한 조치에 대한 이의신청 방법</li>
                      </ol>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-24조-이용제한-조치에-대한-이의신청-절차">제 24조 (이용제한 조치에 대한 이의신청 절차)</h5>
              <ol>
                  <li>
                      <p>회원이 회사의 이용제한 조치에 불복하고자 할 때에는 이 조치의 통지를 받은 날부터 14일 이내에 불복 이유를 기재한 이의 신청서를 서면, 전자우편 또는 이에 준하는
                          방법으로 회사에 제출하여야 합니다.</p>
                  </li>
                  <li>
                      <p>회사는 전항의 이의신청서를 접수한 날부터 14일 이내에 불복 이유에 대하여 서면, 전자우편 또는 이에 준하는 방법으로 답변합니다. 다만, 회사는 이 기간 내에 답변이
                          어려운 경우에는 그 사유와 처리일정을 통지합니다.</p>
                  </li>
                  <li>
                      <p>회사는 불복 이유가 타당한 경우에는 이에 따른 조치를 취합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-25조-계약-해지-등">제 25조 (계약 해지 등)</h5>
              <ol>
                  <li>
                      <p>회원은 언제든지 서비스 이용을 원하지 않는 경우 회원 탈퇴를 통해 이용계약을 해지할 수 있습니다.</p>
                  </li>
                  <li>
                      <p>고객사 또는 관리자회원은 다른 회원들의 계정의 이용을 중지시키거나 삭제처리 할 수 있습니다. 이 경우 해당 회원의 계정의 이용은 중지되거나 삭제처리 됩니다.</p>
                  </li>
                  <li>
                      <p>회사는 회원이 이 약관에서 금지하는 행위를 하거나 법령을 위반하는 등 본 계약을 유지할 수 없는 중대한 사유가 있는 경우에는 서비스 이용을 중지하거나 이용계약을 해지할
                          수 있습니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-26조-손해배상">제 26조 (손해배상)</h5>
              <p>회사 또는 회원은 본 약관을 위반하여 상대방에게 손해를 입힌 경우에는 그 손해를 배상할 책임이 있습니다. 다만, 고의 또는 과실이 없는 경우에는 그러하지 아니 합니다.</p>
              <h5 class="pt-2" id="제-27조면책-사항">제 27조(면책 사항)</h5>
              <ol>
                  <li>
                      <p>회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</p>
                  </li>
                  <li>
                      <p>회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.</p>
                  </li>
                  <li>
                      <p>회사는 회원이 다른 회원이 서비스에 게시한 정보 또는 자료로 인하여 입은 손해 등에 대하여 책임을 지지 않습니다. 회사는 회원이 사이트에 게재한 정보 • 자료 •
                          사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.</p>
                  </li>
                  <li>
                      <p>회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</p>
                  </li>
                  <li>
                      <p>회사는 회원이 아이디, 비밀번호 등을 관리하지 않아 회원정보의 유출이 발생한 경우에 이로 인해 발생한 손해를 배상할 책임이 없습니다.</p>
                  </li>
                  <li>
                      <p>회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다. 또한 회원이
                          서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우
                          당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="제-28조관할법원">제 28조(관할법원)</h5>
              <ol>
                  <li>
                      <p>서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.</p>
                  </li>
                  <li>
                      <p>본 조 제1항에 따른 협의에서도 분쟁이 해결되지 않을 경우 민사소송법상의 관할 법원에서 소송으로 해결합니다.</p>
                  </li>
              </ol>
              <h5 class="pt-2" id="부칙">부칙</h5>
              <p>(시행일) 본 약관은 2022년 11월 29일부터 시행합니다.</p>
          </div>
      </div>
  </section>
